import icon from '../icons/shini.png'

export default (
  <div className={'jp'}>
    <p>#adventcal_1</p>
    <p>
      今回も参加させていただきありがとうございます。実は用意していた物に満足できなくて、最後の最後で気が変わって、新しいものを用意するのに時間がかかりすぎて遅れてしまいました。そのことはお詫びいたします。ですが、下記のものには満足していますので、締め切りをミスやつまらないところの言い訳にするつもりはありません。最後まで読んでくださりましたら、ご感想を聞かせていただけると光栄に存じます。無理なお願いで
      はありますが、日本語の訂正もよろしくお願いいたします
    </p>
    <p>
      まずは、文章を短めにご紹介させていただきます。コロナのせいで今年はいろんな学校、職場などがオンライン授業、リモートワークと言った方法に変わっていこうとしている中、もしその逆、例えばこのEJLXサーバーがオンラインのコミュニティーからリアルに変わったらどうなるかを想像して書いてみました。僕のセンスに美しいと思った形で書いたつもりですから、多少ドラマチックに書いてみました。
    </p>
    <p>
      「いくらなんでも三ヶ月って無茶よ。どれほどの天才でも二三年はかかるでしょう。あんまり無駄な努力をするとどこかのだれかさんみたいになってしまう可能性も、かなり高いのよ。」オレンジはみかんの色をしている長髪に手をやってそう言う。
    </p>
    <p>
      「今のは嫌味をオブラートにつつんで話したつもりですか。あなたも、疲れが出ているせいか、持っていた僅かの品まで失ってしまっているようですね。可哀想。」紫色のくるくる髪をしているグレープはそう言うと鼻音で笑う。グレープの向こう席から彼女とオレンジの言い争いを見ていたバナナが大声で突っ込んで言う。
    </p>
    <p>
      「閑話休題、これからの勉強方法を考えましょう。それが決まったらすぐさま始められると思いますので。」相変わらずの真面目顔をしているバナナがみんなに目をやっていると、きれいなポニーテールに結ばれて、左右に揺れている金髪がみんなに目を惹かれる。そしてバナナは深く息を吸って続く。「大金を払ってまでいろんな教科書を手に入れたものがたくさんいるのです。ですが、私は教科書を使うことよりもっと効率的でいい方法を知っています。」
    </p>
    <p>
      ずっと口をへの字に曲がっていたジャムンがオレンジの臨席から真っ黒い眉に皺を寄せて目を丸くする。「ほう。お主もたまには間の抜けていることを言うではないか。私の勉強方法はばかだと言うのであれば、はやく続かんか。私を含め、ここのみなに、その効率的な方法とやらを紹介せぬか。」
    </p>
    <p>
      「うるせぇな、この中二病女。お前が口を挟まんでもバナナはそうしているよ。」ブチ切れたオレンジが舌打ちして、相手に喧嘩を買わせるつもりで暴言を放つ。みんなが少し落ち着いているのを待つつもりで間をおいていたバナナがようやく話を進めることにする。「スペースド・レペティション・システム。所謂SRSを使用するソフトウェアで勉強します。」
    </p>
    <p>
      その言葉にグレープがジャムンよりも、目をもっと大きくしてバナナをじっと見るだけだ。これはグレープにしては激しい反応だった。
      ジャムンがまた傲慢に満ちている声で話す。「お主は正気を失って話しているのか。もしそうではなかったら、お主の考えをはっきりと説明し賜え。私の猶予にも限度があるということは承知しているのだな。」
    </p>
    <p>
      「まあ、そう焦るな。私もバナナの言っていることに狂いはないと思うから安心して。私は人の意見に同意しても、滅多にしかそのことを口にしない。それはジャムン、あなたも分かっているはずね。」みんなから離れているかのように、窓際席に腰を掛けていたアップルが手に握っている本から目を離していい加減な口調で会話に参加する。太陽様の光にぴかぴかと輝かされていた赤い髪はその主の手によってばさばさと音をたてると炎の如く乱れていた。誰よりもきれいな赤い髪を持っていて、誰よりも美しかった彼女は、死神に好かれて、死神に依って見守られている。
    </p>
    <p>
      <em><strong>EJLX IRL Version </strong></em>
      by <em>shini</em>, December 1, 2020.
    </p>
  </div>
)

export const metadata = {
  alias: 'shini',
  username: 'Stormfather',
  id: '214705183010193408',
  index: 1,
  date: 'December 1',
  icon: icon
}
