import icon from '../icons/shini.webp'

export default (
  <>
  <div className={'jp'}>
    <strong>#2021年、アドベントカレンダー1</strong>
  </div>
  <div className={'jp'}>
    <p>今年もまた、アドベントカレンダーイベントに参加させていただき誠にありがたく存じます。この度は、つまらないと思われるかもしれませんが、「ペンは剣より強し」というトピックについて小論文を書いてみました。小論文はこれが初めてなので、面白くかつクレバーに書く方法が思いつきませんでしたが、最後まで読んでいただけると嬉しいです。（今回のトピックを見つけたサイトには一千文字が最低限の文字数制限になっていましたが、そこまで書けるアイディアが思いつきませんでした。）</p>
    
    <p>世界中の人々が「ペンは剣よりも強し」という諺を幼い頃に教わります。この諺はなぜこんなにも広く伝わって、なぜ子供に必ずしも教えられるのか。軍力、富、人口、地理などと関係なく、世界のどの国でもペン（つまり言論）を武器にし、戦えるからです。日々進化する情報社会で自分の意見、意志を通すには言論という力が不可欠です。もちろん、言論は戦いや争い事にだけ通用するわけではありません。個人として世界中に自分の気持ち、考え、意見を伝えるにもペン（言論、表現力など）が必要です。それでもって世界中の人々に繋げることができます。現に、インドに住んでいる私もペンを通して、日本語という外国語でこの文章を書いて、あなた方に読んでいただくことができています。</p>

    <p>さらに、剣（武力、軍力など）を最大限に生かすにも言論・脳の働きが必要となってくるのです。ローマ帝国のジューリウスシーザーはローマ帝国を創り、支配する前に、さまざまな戦いで、圧倒的な軍力や兵力の差を自分の戦略と地理の知識で埋めるだけでなく、逆に相手を圧倒することができ、数知れぬ戦いを勝ち抜きました。</p>

    <p>戦いとは相手が人間とは限らない。時には自然現象も人間の敵を努めて、地震、洪水などの大災害、ウイルス、寄生などが齎す病気の対応もペンを働かせてこそできることです。現代社会が情報に抱負しているからこそ、今の新型コロナウイルス対策も可能になったものです。ペンはやはり剣より使い方の幅が広いということが明白でしょう。</p>

    <p>しかし、これは決して剣はもう必要じゃないと言えるのも難しいと思います。市民を守るには軍力と戦力が必要です。三浦健太郎先生のベルセルクにも、主人公ガッツの剣についてはこう書いてあります「それは剣と言うにはあまりにも大きすぎた。大きく、ぶ厚く　重く、そして、大雑把すぎた 。それは正に鉄塊だった」。主人公のガッツは文字通り、剣を振るって自分の運命に争いました。強い力で自分の可能性を切り開きました。一方、グリフィスはペンの力を生かします。 世の中にはペンと剣、どちらも重要です。人それぞれ強みが違うので、武器・道具も違います。</p>

    <p>私たちみんなが大好きなアニメ、漫画、ゲーム、ドラマ、小説などもペンなしでは存在しません。</p>
  </div>
  </>
)

export const metadata = {
  alias: 'shini',
  username: 'shini',
  id: '214705183010193408',
  index: 1,
  date: 'December 1',
  icon: icon
}
