import icon from '../icons/skyz.png'

export default (
  <>
  <div>スカイズのアドベントカレンダー ２０２０</div>
  <div className={'jp'}>
    <p>僕の趣味</p>
    <p>僕の趣味は基本的に２つがある</p>
    <p>１つ目の趣味とはよく２つ目の損になるぐらい圧倒的に夢中である。それはゲーミングであることだ。今の沼ってるゲームと言ったらルーンスケープというゲームだ。単純なゲームだ。マウスでクリックしたら世界の果てまでどこにも行ける。大冒険になるゲームであるルーンスケープが２００１に開発した。そんな長い間でもここまでやってきたんだ。２０１３にゲームが変わって２００７のバージョンに戻された。本当によかった。現在のルーンスケープが本当のクソゲーになってても２０１３に開発したオルドスクールルーンスケープというバージョンがまだいい作品だ。ガチャゲームと比べたら遊び放題でたくさんのスキルがあって色々なやることが存在である。僕的には一番楽しいことは木を倒すことだ。ゆっくろとマイペースで他のことをやりながらぽんぽんと木を叩いて回して落ち着く。十歳の頃にやってたゲームに戻ったことは時間の無駄であっても本当に楽しい時間を過ごせる。他のやることは動画を見たり本を読んだりすること。</p>
    <p>前に言ったとおりゲームをちょっとハマりすぎて他のことをし忘れて先延ばしにしてしまう。さっき述べた２つ目の趣味は日本語を学ぶこと。木を倒しながら日本語の本を読む。</p>
    <p>今年も読んでくれてありがとうございました</p>
  </div>
  </>
)

export const metadata = {
  alias: 'ゆきの',
  username: 'Skyz',
  id: '107202830846148608',
  index: 10,
  date: 'December 10',
  icon: icon
}
