import icon from '../icons/zabela.webp'


export default (
  <>
  <div className={'jp'}>
    <strong>２０２１年、アドベントカレンダー１１</strong>
  </div>
  <div className={'jp'}>
  <p>皆さん、こんにちは！<br />
  先ずは感謝の気持を表現したい。約一年前、このサーバーをレディットで見つけて参加した。その日から色々な人と話して練習ができて本当にありがたい。でも、それよりももっとありがたいのはみなさんと仲良くできることなんだ。常套句なんだけど、皆さんなしでこんなに向上ができてないのは事実だ。僕の日本語の進歩は一番速いわけがないけど、僕自身は満足してるから問題がない。</p>

  <p>じゃ、それは置いといて、ちょっと最近やったことや考えたことについて書きたい。<br />
  数週間前、ブラックピンクという韓国のアイドルグループを聞き始めた。今まではそういうグループには興味がなっかたけど、彼女たちの曲は楽しくて聞きやすいから惹かれたんだ。実は、初めて聞かせたのはルームメイトだった。ブラックピンクは今すごく人気だから、彼が一曲を見つけて聞いた。その後は僕と共有して二人共が気になった。今まで聞いたことなかったら、数曲を聞いてみるのがおすすめ。いくつかの曲は日本語のバージョンもあるよ！</p>

  <p>それより、最近は１月の試験時期のために勉強してる。ちょっと怠惰に対して戦わなきゃいけないんだけど、努力したらすべてが解決すると思うから心配していない。でもその前は、クリスマスだよ！クリスマスも新年も他の祝日も本当に楽しみにしている。もうすぐ来るから待ちが長くならないのは良かったね。みなさんも、この素敵な季節を楽しんでね！家族や友達と過ごせたらいいと思うけど、一人でも楽しめるよ！</p>

  <p>これからも、一緒に頑張ろう！</p>
  </div>
  </>
)

export const metadata = {
  alias: 'Zabela',
  username: 'Забела#7980',
  id: '265647077294342144',
  index: 11,
  date: 'December 11',
  icon: icon
}
