import icon from '../icons/lith.png'
import blobSweat from '../emotes/blobSweat.png'
export default (
  <>
  <div>Lithの文{'　'}１１／１２／２０２０</div>
  <div>
    <p>まず、参加させてありがとうございます。実は初めて一つ以上の文章を日本語で書いているから、ちょっと心配している。読んだり聞いたりするばかりだから日本語で書くのが変な感じだけど、頑張ります！</p>

    <p>何についての文章を書くかわからない。まあ準備すればよかったね。じゃあ新年の抱負では書いたらどう？まず第一２０２１になってから日本語の喋りとか会話とかは真面目にし始めたい。オーストラリアの田舎に住んでいるから、日本語で喋るのが大事じゃない。それなのに、自分の幸せのためにもっとちゃんと話せるようになりたい。私の日本語の話すこと以外が日本語がちょっと大丈夫だから、話す練習をすればいいんでしょうね。それとも２０２１に自分の家を改善したい。今年、とうとう未来の妻と一緒に自分の家を買ったから嬉しいけど、今は....この家には…手を加える必要があるｗ。築く方法はさっぱりわからないから、学ぶいい機会になる。早く夏は来ていてエアコンがなくてそれはリストの一番上にある。そうすると、もしかして新しい書斎（書斎は正しいですか？ある部屋で読んでいるということ）か鶏が欲しいから庭を直すればいいんです。２０２０に私は太るようになった。めっちゃデブデブですから、ちゃんと痩せることにしました。もう１．５ｋｇを失った！来年は８０ｋｇになりたい！今は９３ｋｇです</p>

    <p>以上です。それは今まで一番多くの日本語を書いた <img src={blobSweat} className={'emote'}/> でも、実は楽しいですね</p>
    <p>訂正を楽しみにしています</p>
  </div>
  </>
)

export const metadata = {
  alias: '',
  username: 'Lith',
  id: '139564398275592193',
  index: 11,
  date: 'December 11',
  icon: icon
}
