import icon from '../icons/adiost.webp'
import image from '../images/13.jpg'

export default (
  <>
  <div className={'jp'}>
    <strong>アドカレ２０２１<br />
    １２月１３日（月）</strong>
  </div>
  <div className={'jp'}>
    <p>世界は素晴らしい場所で溢れていますが、多くの人々が混雑な都市に住んでいます。その理由はたくさんありますが、一番大事なのがキャリアの展望だと思います。しかし、最近は根本的な変化が起こっています。</p>
    <p>パンデミックにより、近年はテレワークしている人は増す一方です。それと共に、昔から必要だったものはこれから必要ではなくなっているのです。通勤することで費やした時間は暇となってきています。正装とか、身体に悪いランチとか、オフィスのエアコン戦争とか、うるさい同僚の無駄話とか、全部もだんだん過去のものになってきています。</p>
    <p>もし自宅で働いているなら、住家は職場に近いかどうか重要ではないです。列車で１時間かかろうが、飛行機で８時間かかろうが、絶対に出社しなくてもいいので、少しも構わなくてもいいと思います。パソコンとインターネットだけがあれば大丈夫です。従って、皆はどこに住むか自在に選ぶことができます。</p>
    <p>出社しなければならないのであれば、もちろんキャリアのために都会に住むの方が有利です。もしそうではないなら、つまり、うるさいし、家賃は高いし、部屋は狭いし、そんな暮らしが好きじゃなかったら、都会生活は意味のないことだと思います。</p>
    <p>都会生活に惚れていない人にとって、テレワークのおかげで静かなところでも住まれるような気がします。テレワークしている人が増すのと共に田舎へ引っ越したい人も増すかもしれません。</p>
    <p>ですが、都市から離れた暮らしは見るほど楽しくないと思います。と言うか、特質な問題もあります。例えば、あらゆるものが遅すぎるような気がします。なんかインタネットから取り寄せたら、きっと配送は遅いのです。歯医者に行かなければなかったら、最寄りの都市に通うしか選択肢がありません。人口は少ないので、寂しくなる恐れもあります。</p>
    <p>私は首都に住んで、テレワークしていますが、実はコンクリートジャングルの代わりに、森か、山か、海かの近くに住むの方が嬉しいかどうか考えています。まだ決められないですが、今年は週末旅行のうちに、なんとなくフィンランド湾の海岸に訪れてきました。そこにぼんやりして水平線を見渡したり、海の匂を嗅いだりして立っていて、「ここに毎日行かれたらいいね」と思いました。この作文の話題についてそれからずっと考えています。</p>
    <p>もちろんテレワークはいつもそのように簡単なわけではありません。ですが、もし絶対に出社が必要でなければ、どこに住みたいと思いますか？都市から離れた生活に慣れることができると思いますか？</p>
  </div>
  <img src={image} alt={'Gulf of Finland'} className={'entry-image'} />
  </>
)

export const metadata = {
  alias: 'Adiost',
  username: 'Adiost#9432',
  id: '238326803003867137',
  index: 13,
  date: 'December 13',
  icon: icon
}
