import icon from '../icons/adiost.png'
import yotsubaUwah from '../emotes/yotsubaUwah.png'
import rooMadCry from '../emotes/rooMadCry.png'
import prettyThumbsUp from '../emotes/prettyThumbsUp.png'

export default (
  <>
    <div>
      <strong>
        アドベントカレンダー２０２０<br/>
        １２月１５日（火）
      </strong>
    </div>
    <div className={'jp'}>
      <p>皆さんこんにちは！今日は僕のアドベントカレンダーの日だから、どうぞこの短い作文を読んでください。</p>

      <p>僕は３月にこのサーバーに来ました。その時はひらがなやカタカナしか読めで、それ以外の何もぜんぜん分かりませんでした。実は日本語を勉強したかったのに、目標がなかったと思います。そして、ぼんやりボイのガイドを読んだ結果、日本語で小説を読むことができるようになりたかったと思い知りました。</p>

      <p> でも、あまり単語を知っていなくて、ぜんぜん文法や漢字を分からない人にとって、小説は言うまでもなく、簡単な練習のためのテキストを読みがたいはずです。そこで、僕の目標のために勉強して始まらなければなりませんでした。難しそうだったというのに、４月にウキウキして勉強し出しました。それから毎日だんだん日本語を勉強してい、且つそのことをいかにも趣味にしました。</p>

      <p>そのことおかげで、日本語で読むことができるように少しずつなってくることを望んでいます。僕の初めての小説を読んでしまったばかりですよ。…というか、その小説の一巻を読んだだけです。二冊の続編がある文庫本を読んでいるのですから。大したことない功績だったにせよ、本当に嬉しくなりました。あらゆる続編も読みたいですが、紙の本か、または電子ブックリーダー、どちらで読むつもりかまだ決めっていません。電子ブックリーダーのほうが便利であろうと、紙の本を触っているのは一番快いと思うのですね。どうすればいいでしょう…{'　'}<img src={yotsubaUwah} className={'emote'} /></p>

      <p>読むことはいいとしても、実は聞き取ったり、会話したり、書いたりするのについて、僕はいかにもぜんぜん能力を持っていません。<img src={rooMadCry} className={'emote'} />{' 　'}でも、最近よく家庭教師と会話を練習しているから、このサーバーで幼児のように喋れる時を今か今かと待ち望んでいます。</p>

      <p>新しい言語を勉強し出すことは無理そうなのに、素晴らしい人がいるおかげで、こんなサーバーで勉強することは快適なことになっていると本当に思っています。英語を勉強している日本人と日本語を勉強している他の国の人は、みんな、ここにいる以上は、近々ペラペラになるはずですよ。迷わず楽しみながら、一緒に頑張りましょう！{'　'}<img src={prettyThumbsUp} className={'emote'} /></p>

      <p>この中途半端な作文を読んでくれてありがとう。次のアドベントカレンダー時、僕の作文はよくさせられるべきですよ。それまで、精一杯勉強し続けていてみるつもりです。</p>
    </div>
  </>
)

export const metadata = {
  alias: '',
  username: 'Adiost',
  id: '238326803003867137',
  index: 15,
  date: 'December 15',
  icon: icon
}
