import icon from '../icons/hagane.webp'

export default (
  <>
  <div className={'jp'}>
    アドカレ2021<br />
    12月15日（水）
  </div>
  <div className={'jp'}>
  <p>参加させていただいて本当に感謝しています。<br />
  実は何を書けばいいのかずっと迷っていました。せっかくの年に一度のチャンスなので色々と考え悩みましたが、最終的にメンタルヘルスの話をすることに決めました。私のつまらない話を聞いていただけれなぁと。では、始めます。</p>

  <p>精神的に悩み始めたのはもう10年以上前のことです。自分に不満を抱いている上で他人と接するのが難しく、複雑な気持ちでいっぱいでした。挙句の果て、自分に批判的だった家族にも頼れず、一人で悩むことがほとんどでした。そんな最中、私にとっての唯一の救いはアニメとゲームでした。二次元に夢中になっているときにだけ、少し辛さを忘れることができました。アニメやゲームに癒されていた私でしたが、そんな私でも受け入れてくれた友達を見つけたのは中学２年生の時でした。やっと理解してくれる人を見つけたんだと、小さな幸せを見つけることができました。ですが、中学校を卒業して以来その友達とあまり会えず、段々と距離を置くようになり、結局また一人ぼっちになってしまいました。この最悪の状況にあった私は絶望しました。生きることさえ辛くなって、大学に通わなくなり毎日部屋に引きこもるばかりの日常を始めました。それでも、小さな希望は確かにありました。なぜかというと、セラピーを受け始めたからです。セラピーが未来を信じる力を与えてくれました。今日は辛くて起きれなくても、明日はきっと違うとそう教えてくれました。最初に受けたセラピーはそこまで効果はありませんでしたが、3年前に出会った新しいセラピストとゼロからやり直してみた結果、気分が大分よくなりました。気分がよくなったおかげで今婚約している彼氏に出会え、大学にも再び通えるようになりました。最近、セラピーの上に抗うつ剤も飲むことになりました。最初はどうせ効果はないだろうと思い、あまり期待はしていませんでしたが、あれから何週間もたってきた今は明らかに違いを感じれます。</p>

  <p>結論何が言いたいかというと、例え絶望していても、例え自分なんかに未来はないと思い込んでいても、そこに希望は確実にあります。すぐに認識できなくても、確かにあります。だから出来るだけ毎日少しでも楽になれるように頑張りましょう。私はここで応援していますから。</p>
  </div>
  </>
)

export const metadata = {
  alias: 'Hagane',
  username: 'Hagane#6837',
  id: '421470232029167617',
  index: 15,
  date: 'December 15',
  icon: icon
}
