import icon from '../icons/sei.png'

export default (
  <>
  <div className={'jp'}>
    <u>アドベント・カレンダー</u><br/>
    2020年12月16日（水）<br/>
    最近のハマっていること
  </div>
  <div className={'jp'}>
    <p>こんにちは、セイスイです。この度、このサーバーの恒例となったアドベントカレンダーに通して最近のハマっていることをちょっと話したいと思います。</p>

    <p>それでは、何にハマっているかというと、AKBグループ＆坂道シリーズのことです。このきっかけは数ヶ月前の話になるんですけど、８月にネットでredditを見ながらAKBINGOというバラエティー番組に出会いました。そしてどういう番組なのか、ちょっと興味を湧かせられたので、見てみました。最初は一日に数話しか見ていなかったんですけど、見れば見るほど面白くなっていて、どんどん次の回を見たくなりました。そこから、毎日２０話以上を見るようにしました。この番組は６００話以下あるので、一ヶ月半くるいで見終わりました。内容として、AKB48にいるメンバーたちが色んなゲームと企画をやったりして、罰ゲームとか、正直将棋とか、私服ファッションとか、手相からラッキーガールズランキングとか、ドッキリされたりとか、無茶振りドッジボールとか、とにかく色んな面白い企画をやったので、すごく面白いです。</p>

    <p>面白い企画以外にも他の要素でAKBINGOもAKB48も好きになりました。他の要素というと、AKB48のメンバーたちです。AKB48はたぶん世界一番メンバーが多いアイドルグループ、１００人以上もいるので、色んなキャラがいて、それぞれのメンバーが個性があって面白いです。たとえば柏木由紀というアイドルはリアクション女王と称されて、理由はその通り、リアクションがものすごく面白いからです。例をあげれば、オナラ空気砲の罰ゲームを受けたんですけど、オナラ空気を嗅いだとたん、叫んで倒れたんです。そのリアクションはすごく面白くて、名シーンとなりました。ユーチューブでも検索すれば見られます。柏木由紀の他のリアクションも面白いので見るたびに爆笑しました。他の面白いメンバーもいるんですけど、全部を話すと長すぎなるので、遠慮しておきます。次に、もともとはアイドルだから、ダンスと歌を歌うのはメインなので、AKBINGOで歌とダンスを披露するたびに輝いているようですごく魅力だなと思います。それで、AKB48の歌も聞き始めました。ちなみに私の推しは松井珠理奈です。なお、好きな曲は「大声ダイヤモンド」です。</p>

    <p>AKBINGOを見て一番得たことは日本語の勉強になりました。バラエティー番組なので、アニメとドラマと違って台本がなくてずっと自然な日本語を喋っています。それで、日本人が実際に使っている言葉とか表現とかを取得ことができました。さらに、名前の読み方ずっと分からなくて、でもこの番組でメンバーたちがいつでも名札付けていて、名前もいつも呼んでいるので、名前の読み方も少しずつ覚えることができました。日本のことももっと知ることができました。例えば、成人式と七五三のこと、おせち料理と和食のこと、それぞれの都道府県のことも。</p>

    <p>好きなメンバーが多くてツイッターとインスタでフォローしています。それでツイッターとインスタを見るたびに日本語を読む練習もできます。ひいては、メンバーのブログも読んでいます。ユーチューブチャンネルを開設した元メンバーと現役メンバーが多くて、ほぼ毎日アップした動画を見ていて、また勉強になります。なお、ラジオ番組もたくさんやっているそうなので、お風呂に入っている時に聞いています。</p>

    <p>AKBINGOを見終わった後に他のAKB関連番組を検索して、たくさんを見つかったので、全部を見ようとしています。例えば他のライバルと姉妹グループがBINGOシリーズもあるので、NOGIBINGOとかHKTBINGOとか、それらをもう全部見ました。その上、SKE48 エビショー、HaKaTa百貨店、AKB チーム8のブンブン!エイト大放送などなど、もう見終わりました。</p>

    <p>ちなみに今は「欅って、書けない?」という番組を見ています。これは欅坂４６（最近改名されたので今は櫻坂４６と知られています）という坂道シリーズのアイドルグループのバラエティー番組です。そして、私の一番好きなアイドルグループです。なぜ一番好きかというと、一人一人のメンバーが溢れている個性を持っていて、魅力さでも面白さでもあります。そして、メンバーたちに対する友情、グループ自体に対する熱意、グループに貢献できるように頑張っている姿、全部が魅了されました。その上、他のアイドルグループは大体アイドルっぽく、元気を与えるような曲しかないけど、でもそれと違って、欅坂４６の曲がほぼザ・アーティスト系です。ダンスも普通のアイドルのかわいいダンスと違って、結構激しくてパワフルです。ちなみにこのグループの推しは原田葵です。一番好きな曲は「ガラスを割れ!」です。</p>

    <p>他の得たことは日本のお笑いをもっと深くに理解できました。AKB関連の番組のMCは概ねお笑い芸人がやっています。なので、日本のお笑いの基本となっているツッコミとボケを学ぶことができて、お笑いの大喜利、漫才、コント、リズム系などの種類も学びました。後は、メンバーたちがいつも他のお笑い芸人のモノマネや一発ギャグをやっているので、こういうものの面白さも楽しんでいます。時々お笑い芸人がゲストとして番組で登場するので、どんどんお笑い芸人界に誰がいるのかを知ることもできています。ちなみに好きなお笑い芸人はサンドウィッチマンというコンビです。</p>

    <p>最近のハマっていることでした。日本のアイドルのこともお笑いのことも、もっと深く知れて楽しめるのは嬉しいです。ちょっと長くなったんですけど、読んでいただいた皆さん、ありがとうございます。</p>
  </div>
  </>
)

export const metadata = {
  alias: '',
  username: 'Sei 静水 (セイスイ)',
  id: '687401005972848676',
  index: 16,
  date: 'December 16',
  icon: icon
}
