import icon from '../icons/indi.png'

export default (
  <>
    <div className={'jp'}>
      <p>インディのアドベントカレンダー</p>
      <p>２０２０年12月18日（金）</p>
    </div>
    <div className={'jp'}>
      <p>皆さんこんにちは、インディです。僕の仕事は12月が大忙しいので、長いアドベントカレンダーの作文を書くに書きませんでした、でも頑張ります。楽しんでください。</p>
      <p>僕は今年の8月4日にこのサーバーに入りましたので、なお新しい会員ですけども、もうたくさん新しい友達に会ってたくさんことに学びました。入って初めては自己紹介を書きませんでしたから、ものを書くことがこの機会に使ってます。</p>
      <p>皆さん初めまして。米国に住んでいますアメリカ人です。僕は自学で5ヶ月日本語を勉強して毎日勉強します。まだたくさんことを学ぶのはありますが、この思想とわくわくします。趣味は読書とサイクリングと日本語を勉強しています。趣味の中で一番好きなサイクリングです。自転車するのときは美しい見物に見ます。大好きなので。</p>
      <p>道を変えるのなら今なんです。</p>
      <p>来年たくさんことがしたいです。日本語を続きたくて、日本語読書したくて、自転車したいですが、格段になりたいです。初めての自転車の競走に参加したくて、もう勝ちたいです！また来年の７月末は自転車の大会に横断のアイオワ州に何千人と自分が自転車に乗ります。この大会の名前がRAGBRAIです。</p>
      <p>以上です！よろしくお願いします。</p>
      <p>僕の短い作文を読んでくれてありがとうございます。訂正してください。</p>
      <p>メリクリスマス！</p>
    </div>
</>
)

export const metadata = {
  alias: 'いろは',
  username: 'Indi ≠ いろは',
  id: '308386771723616257',
  index: 18,
  date: 'December 18',
  icon: icon
}
