import icon from '../icons/umbreon.webp'

export default (
  <>
  <div className={'jp'}>
    ２０２１年アドベントカレンダー19日
  </div>
  <div className={'jp'}>
    <p>今日はもっと生活とか日本語の上達とかなんで三つの言語学んでることにしたの説明しています。私も弟の人生と洗礼を話す時みたいです</p>

    <p><strong>語学、</strong></p>

    <p>２０１９に、今頃、まだ幼いだ、日本語に全く知らず、僕の母言語はフィリピン語と英語だけ。ある日、５年生の先生はDuolingoを言及して機能性と学ぶ言語使い方について話しています、私のためには新しいことだったのでアプリを試してみることにした。コンピューターを起動したり、Duolingoのサイトに行ったり、サインアップしたり、やっとDuolingoはセットアップされました！僕の学ぶ一番目の言語を選んだはスペイン語ですけど、難しすぎないので、スペイン語で母国語からたくさんの言葉知っています。次の６ヶ月には日常にスペインを練習してノートに新しいスペイン語の言葉を書いています、あのduolingoで別の言語を探すことにしました、日本語を選んでしました（すみませんでした、その頃Ankiや別の学習ソースを知らなかった）とにかく、どうやらひらがなとかカタカナとか少ない言葉を学びました（せめて語彙力はちっちゃく増やした）とにかく、日本語とは違い、スペイン語にもっと時間過ごし、スペイン語の語彙力をだんだん増やしています、２０１９年の終わりにはDuolingoで学ぶ言語改めて選んでしまいました、簡単な言語を選ぶ代わりには、1番難しくの言語を選びました、更にduolingoで三つの言語を選ばれました</p>

    <p>２０２０に、数ヶ月はDuolingoから使い止めることにしたり語学のために元を探してみます、その頃にコロナウイルスを拡がり始まっちゃっていたりときはもっとディスコードを使い始めた、その頃もいつEJLX見つけた、実際にosuを遊んでる時は、日本語チャンネルにぶらぶら見えています、一つのユーザはリンクを送っちゃったり、クリックしたり、サーバーに参加してしまいました。後で1年3月経った、アドベントカレンダーにこれを書いています。</p>

    <p><strong>僕の弟の人生と洗礼だ</strong></p>

    <p>今年も困難な年だけど、今年は台無させませんでした「特に弟にです」知っていませんと、家族で弟にいます。ボックシング日に11ヶ月になりますので、今月に弟は洗礼施すことにしました、11ヶ月の中で一生懸命に優しくお世話しましたり、いつも面白くのところに行って、瞬間と記憶を耐えていました。彼は弟だけですよ。僕の洗礼は今日に起こってて一緒に父の誕生日をお祝いします</p>

    <p><strong>なんで兄弟を過ごしているの重要ですか？</strong></p>

    <p>兄弟が好きでも嫌いなのに、せめて日常生活に兄弟を過ごしてお世話する必要があります、態度か迷惑か混乱が嫌いなのに、その友情の状況は変えれます。観た映画に、前に男性は娘妹をちゃんと治療されなかった、冒険中で妹をお世話することはどれほど重要を学んだの後で、妹をしっくり治療されています。次回に兄弟を過ごして時間があるときは、思いやりとか尊敬を見えませんか？</p>

    <p>又又、全人の友達にありがとうございました。具体的に@関西人のAlexisは誰がエベントを整理されたり、管理者とモデレーターには誰がコミュニティーのために安全なっています。人は誰がイベントに参加されたりしてありがとうございました。2022に記憶と瞬間を耐えようの願っています。メリークリスマス！あけましておめでとう！</p>

    <p>終わり</p>
  </div>
  </>
)

export const metadata = {
  alias: 'Umbreon',
  username: 'LightningStruck#4986',
  id: '496822929749835786',
  index: 19,
  date: 'December 19',
  icon: icon
}
