import icon from '../icons/zappi.png'

export default (
  <>
  <div className={'jp'}>
ザッピのアドベントカレンダー{'　'}<strong>去年と今年</strong>
  </div>
  <div>
  <p>令和2年12月19日（土曜日）</p>

  <p>{'　　'}去年（２０１９年）と今年（２０２０年）とは、どっちのほうが苦痛だったのか分からない。去年は高校三年生で、VCE（センター試験のよう）が気になっていて、これまでもこれからもずっと自己期待は大きいから、流石に去年も自分に期待しすぎたんだ。{'　　'}<br/>
  {'　　'}さらに、高校生だったから、交際するはずなのに社会的コミュニケーションの困難のせいで、人と親しくなるのは大変だ。だから交際したかったのに、ほとんどの同級生に変だと思われて、高校の中で孤立してしまった。{'　　'}<br/>
  {'　　'}実は、年をとるにつれて付き合いが上手になっているから、去年はそれまでの数年間ほど苦痛ではなかった。それまでの数年間に対比して、いじめられなかったし、交際する機会があったし、彼女でもいたんだ。{'　　'}</p>

  <p>{'　　'}ただし、２０２０年は大学一年生で、生活を一変するチャンスだった！専攻は言語学で副専攻は日本語だと決めて授業に登録した。学期の最初の２週間、大学の日課に慣れていたり友情の輪を広げたりして、本当に生活を楽しんできた。しかし、</p>

  <p><strong>コロナショック{'　　'}</strong></p>

  <p>{'　　'}コロナウイルスのせいで、ビクトリア州はふと封鎖されて、さらに交際能力が上達したり成熟したりしたにもかかわらず、自宅待機にしてしまって、もう一回孤立無援の悲哀に沈んだ。第二週間目から全部オンライン授業で、２００５年から増えないインターネット接続のせいで、毎日毎日「今日Zoomでの授業に参加できるの？」って分からなかったし全然同級生と交際できなかったし、大学１年生の経験が錆びちゃった。一方、自分で勉強しなければならなかったから自粛と勝ち気ようにしなければいけなかった。今まではそのようじゃなかったから修養するように励まされていた！{'　　'}</p>

  <p>{'　　'}オーストラリア人としては、他の国より大打撃を受けていないのは幸運だろう！他の国で新感染者数がますます増えている中、ビクトリア州は５０日頃の間に新感線者はないから、コロナショック前のような生活に戻れている。{'　　'}<br/>
  {'　　'}でも、毎日新感染者数は７００人以上の時（７月〜８月）は失意の時代だった。特に老人ホームに広がりながら、祖父母は亡くなるかどうか知らなかった。広がり終わっても、これから何年もビクトリア人はトラウマを抱えているだろう。{'　　'}<br/>
  {'　　'}そうと言っても、来年からは楽観なんだ。ワクチンのおかげで、これっきり「COVID-19」というクソ言葉と聞かないだろう！</p>
  </div>
  </>
)

export const metadata = {
  alias: 'ඞざっぴ',
  username: 'Zappi',
  id: '652705051684503557',
  index: 19,
  date: 'December 19',
  icon: icon
}
