import icon from '../icons/coda.png'

export default (
  <>
    <div className={'jp'}>
      ２０２０/１２/２０{'　　'}アドベントカレンダー
      短編小説
    </div>
    <div className={'jp'}>
      <p>！！これは作り話です。私の生命から響きではない{'　'}This is a made up story. This is not inspired by my own life.{'　'}！！</p>

      <p>今晩子供の頃の都市に戻る。毎度、不思議な感じが出てくる。エレベーターに乗るときに母からSNSが届いた。「家から立ち去ったばかりだ・二時間後に到着するよ」会社から出る時、もう夜だった。通りには明かりがこうこうとついていたお店がいっぱいあった。親子や恋人同士があっちこっち歩いていて、複数の紙の買い物袋を持ってた。本屋さんの窓ガラスから「おすすめ」と「クリスマス★プレゼント」と「ベストセラー」の赤と緑文字で手書いたPOPが店頭在庫の上に飾られていた。去年の私が書いた本はここに置いていた。制服と黒い冬服コートを着ていた彼女がこの本を手に取って読み始めた。暫く、お店の窓ガラスの前で立って自分の顔の白黒写真をじっくり見ていた。変な自己愛だと思ってたから見るのをやめて地下鉄の入口へ向かった。</p>
      <p>私は家族が車で迎えに行く。父と母と弟がいます。車を乗って、首都に別れを告げる。色々な灯やクリスマスの飾りが徐々に少なくなった。窓から黒い空と高速道路を物思わしげに見て取っていた。立て続けに明かるい電車の窓が横に走っていた。短い間に電車が車と同じスピードを出して、そして木の闇に消えた。「星は細い」と思った。道路の横には電柱が通り過ぎた。私の思いが降り返す。</p>
      <p>「まもなく、飛行機は家ゲートに到着予定です。ご利用いただきましてありがとうございました。」お父さんがこれを言って、笑いながら車を止まった。私は二十分の前から寝ていたので、身体をぐったり動いて、腕を伸ばした。</p>
      <p>お母さんが到着前にファミレスに電話でカレーを注文しておく。皆は食卓の準備をしていた。朝からチョコバーだけを食べたので私はすっごくお腹が空いた。少しだけ話した。私の書いている本には、彼氏のことには。十一時間だった。皆は旅行のせいで疲れただろう。</p>
      <p>旅行鞄を二階へ運んだ。お母さんがシーツをくれて、私は布団の用意をした。鞄から万年筆とノートを取り出して古い机の上に置く。机の棚にはまだ中学時代の妹と高校時代の私の写真が置いておく。私たちが笑っていたが彼女は私より深刻の顔をしていた。学年末だった。事故の数月間前に撮られたと思ってる。柔らかな電灯をつけて、書き始める。この場所は書けるになるかもと思っていた。先週は文筆者の雑誌にそれが書かれていた。「首都に住んでいて、頭の中には問題たくさんある場合、静かな場所に行って英気を養う。」まぁ．．．．．．静かすぎないか？この沈黙は、すこし不気味。テレビの鈍い音とくぐもった声が聞こえる。</p>
      <p>思い出す。あの時代は、この家で数ヶ月を残った。大学校の第一年だった。時が止まる感じのようだった。事故の後で大学校に戻ることができなかった。「田舎には時間を残すのはいいです。毎日外に出て、力があれば散歩するようお勧めします。」医者さんが言った。四月か五月だったかとあんまり覚えない。毎夕、ご飯の後で外に出た。家族の犬を散歩させた。都市の丘へ歩いて、小麦畑が広がっていた。遠いところから電車のゴロゴロが聞こえた。丘空は薄紫色になるときに家に戻ってきた。</p>
      <p>白いページには「妹ちゃんへ」を書く。今後、あの日の話は書くことが出来ると思う。「姉さんから」涙が流れ落ちた。</p>
    </div>

    <div className={'jp'}>
      <p>
        To avoid any awkward moment of incomprehension, here is a short summary of what I tried to write (it spoils the story though so read it afterwards ^^&quot;): The story of a female writer, who returns to her parents’ home after a writing block. She decides for the first time to write about the death of her little sister during an accident that happened when the narrator was in first year of college. 
      </p>
    </div>

  </>
)

export const metadata = {
  alias: 'Coda 小田📝（ただのこだだよ）',
  username: 'Coda',
  id: '199222214078365697',
  index: 20,
  date: 'December 20',
  icon: icon
}
