import icon from '../icons/segu.gif'
// import audio from '../audio/segu.mp3'

export default (
  <>
  <div className={'jp'}>
    ２０２１年アドベントカレンダー２１日
  </div>
  <div className={'jp'}>
    <p>の、はずですが、アメリカの西海岸は実はまだ日付が変わってないんですよね。地球上のほとんどはもう２１日になったから別にいいじゃないかなって。あまり遅くまで起きてると明日の仕事に支障が出るかもしれない。社会人は色々と辛いのさ。</p>

    <p> ---</p>

    <p>今年のアドベントカレンダーに参加させていただいてありがとうございます。これまでの作文（と録音）は本当にどれも素晴らしいものばかりでした。もし自分にその権限があったら、全員にFE、FJタグを差し上げたい気分です。そんな傑作だらけのコレクションに自分の駄文を飾り付けるのは少々心が痛むが、何卒ご容赦くださいますようお願い申し上げます。</p>

    <p>さて、いざ書き始めようとすると、指が止まる。何せ語るべき思いも語りたい思い出も特に思いつかないから、何かを語ろうとするとそのテーマに困る。中身の薄さ所以でしょうか。普段人と話している時はあんまり話題に悩まされたことがないのに。でもそれは多分、話し相手がいるからである。相手がいると、その人の趣味嗜好に合わせれば話題が見つかるし、相手の言葉に相槌をし、リアクションをとることもできる。けれど、不特定多数の人間を相手にしている場合だとそう簡単には行かない。いつ、誰かに、どこで読まれるかもわからない文章を書くというのなら尚更だ。その内容全てを自分自身から生み出さなければ、捻り出さなければならない・・・なんと恐ろしいことでしょう。それはつまり、自分の浅はかさとつまらなさを自ら世界に曝け出すような、自傷行為である。世の中の作家さんたちは一体どんな思いで筆を運び続けているのだろうか。とても正気の沙汰とは思えない。</p>

    <p>こうしてダラダラと言い訳を並べているうちに、なんともう５００文字をも費やしたという事実に驚く。流石にこのままだとまずいので、もう少し建設的なことを話しましょう。</p>

    <p>ではここに来て告知でございます――私Segu、今年の７月に結婚いたしました。自分がこうも早く誰かと結ばれて家族になるなんて、正直思いもしませんでした。何年か前に付き合いたい女性の条件をリストにまとめた自分の姿が恥ずかしくて直視できません。妻は三歳下の明るくて可愛い子で、とても裕福な家で育てられたお嬢様です。そんな環境に自分がうまく溶け込めるのだろうかと不安にしていたところ、すんなり受け入れられてびっくりしました。だってさ、こっちは頑張ってうん百万円分の奨学金をやっと返済できたというのに、義母は妻の奨学金を申請しようとしていた時、義父に「あらあなた、ここの世帯年収を書く欄なんだけど、ちょっと桁が足りませんわ」とか抜かしおったらしい。どこの世界の住民なんですかあなた方は。とまぁ、そんな微笑ましいというより、苦笑いを思わずこぼしてしまいそうなエピソードにまみれた半年間でしたが、これからも義父母家族と仲良くやっていけそうな気がします。月並みな感想だけれど、人との繋がりを作り育つことは、充実な生活を送るために必要なものだと、こんな歳になってようやく実感できました。</p>

    <p>コロナウイルスのせいであっという間に過ぎ去った２０２１年の中で、皆さんは何かいいことありましたか？ずっと大変だったこの二年間、オミクロン株が年末に突然現れて、もうちょっとだけ大変な時期が続くかもしれません。このようなご時世でも、このようなご時世だからこそ、皆様のところに前へ進む原動力になりうる幸せが現れるよう切に願います。</p>

    <p>良いお年を。</p>
  </div>
  <audio controls>
    {/* <source src={audio} type="audio/mpeg" /> */}
  </audio>
  </>
)

export const metadata = {
  alias: 'Segu',
  username: 'seg-fault#7170',
  id: '148897601482260481',
  index: 21,
  date: 'December 21',
  icon: icon
}
