import icon from '../icons/odaijini.png'
import santa from '../images/21.jpg'

export default (
  <>
  <div>
    2020/12/21
    <span className={'jp'}>アドベントカレンダー</span>
  </div>
  <div className={'jp'}>
    <p>あの夜、雪が沢山降っていた。</p>
    <p>ある山の頂に工場があった。その工場の中に、めちゃくちゃ頑張って働いているエルフたち。どんな仕事をしているかと言われたら、おもちゃやものの梱包みたいだった。梱包を終わったら、ある大きな袋の中にプレゼントを入れる。</p>
    <p>「今年の皆さんのクリスマスプレゼント、どんなものを願ってるんだろうね!」とおじいちゃんが言って来る。</p>
    <p>そのおじいちゃんは、普通のおじいちゃんじゃなくて赤い服を着て帽子を被って長い白ひげをしていたおじいちゃんだった。</p>
    <p>「サンタさん！今年も遅刻したねぇ！」とあるエルフが怒って言う。</p>
    <p>「あ、ユウミさんごめんね。キャンディーケイン食べ過ぎちゃって。。。」</p>
    <p>「わかった、わかった、どうでもいいわ！とにかく急いで準備してね。もうすぐ梱包終わっちゃうから」</p>
    <p>その後、サンタはやっと準備が出来てあの大きな袋を持って馬車に乗る。すると、馬車を運転していたトナカイが空に向けて飛ぶ。</p>
    <p>「ほほほほほ！」と笑うサンタさん。</p>
    <p>「よし、プレゼントのリストをチェックするか。」</p>
    <p>サンタはポケットから取り出したリストをチェック。リストにはプレゼントを願った子供たちの名前、年齢、住所、そして彼らがほしいプレゼントも書いてあった。</p>
    <p>「スマホ...自転車...テレビ...毛布...あれ？毛布なの？色んなプレゼントがあるのに！」</p>
    <p>毛布を願った子のデータを調べるサンタ。</p>
    <p>「トリくんかぁ。そして、9歳なんだね。はい、決めたぞー。まずトリくんの家に行く」</p>
    <p>トリの家は貧しく思える木造で、サンタさんが近づいて窓を覗いて見ると、リビングで抱きしめ合って眠るトリと家族が見えた。あんなに雪が降っていてとても寒かったのに、毛布も持っていなかった家族。</p>
    <p>「なるほどなぁ...」とサンタさんが言う。</p>
    <p>それで、サンタさんがポケットから赤い杖を取り出したら、あの家は不思議に輝いた。家はもっと大きくてすごく素敵な家に変わっていった。毛布と暖炉も出てきた。<br/>
    彼らは気が付かずに寝続けた。</p>
    <p>「今暖かいでしょう」とサンタさんが言った。馬車に戻ろうと思ったら、寝ていたトリの笑顔が見えた。</p>
    <p>「これが僕の仕事なんだね...」</p>
    <p>サンタさんの皺だらけの目から涙が落ちて、髭の中に消えていった。彼は微笑んだ。</p>
    <p>メリークリスマス！！ 🎅🎄</p>
  </div>
  <img src={santa} className={'entry-image'} alt={'Santa with a present'} />
  </>
)

export const metadata = {
  alias: 'onigiri (Panda version)',
  username: 'お大事に',
  id: '613155793302323210',
  index: 21,
  date: 'December 21',
  icon: icon
}
