import icon from '../icons/guiermo23.webp'

export default (
  <>
  <div className={'jp'}>
    レッツゴー<br />
    <strong>アドベントカレンダー{'　'}2021年12月22日</strong>
  </div>
  <div className={'jp'}>
    <p>皆さん、こんにちは。私はこういうイベントに参加するのが初めてですが、物語を書こうと思っていました。読んで楽しんでいただければ幸いです。因みに、クリスマスはあと3日だけですよ！</p>

    <p>---</p>

    <p>吾輩は−−っていうか、俺は高校生だ。すなわち、大学受験に合格するための勉強している学生。ただし、昔は小学生だった。すなわち、ひらがなだけで生き延びて納豆嫌いな学生。</p>

    <p>小学生としての生活には、いろんなことを経験した。例えば、どこかにランドセルを置き忘れて、翌朝中々見つからなくて悩んだり、木の枝にカッコイイ虫を見つけたり、百点満点を取ろうとしたりすることは、多かった。</p>

    <p>多くの経験は今でもはっきり覚えてる。特に寝坊しちゃって授業に遅れたから、バケツを両手に持ったまま立たされたを覚えてる。でも覚えることがあれば、もちろん忘れることもある。だから、失わないように絶対に忘れたくない記憶の一つを物語っていく。</p>

    <p>10年前、12月22日</p>

    <p>俺のジャケットの真っ青が空の灰色に対して目立った。雪はなかったが、風は手袋を貫いてジャケットを貫いて、骨にしみるほど寒かった。それでも、お袋と一緒にモールの入り口へ向かっていた。俺たちが来た理由は彼女曰く、「服を買いに来たの」、ということらしい。</p>

    <p>最初は、きょろきょろと周囲を見ながら通路を進むのが面白かった。見渡す限りの赤、青、緑、紫などの服の海が広がっていた。お袋も他の人もその海から服を釣っているところを目撃した。俺でもたまに釣ろうとしたと思う。でも、10分経っても30分経っても、そして1時間も経っても、全く同じことを繰り返すことに気づいてきた。</p>

    <p>みんなは服を釣って、そして好きじゃない服を戻したり、好きな服をカートに置いたりするばかりだった。おまけに歩ければ歩くほど、通路もだんだん長くなってるように感じて足が痛くなった。</p>

    <p>「お母さん、つかれてる…」<br />
    「もう少しだけ我慢してね」</p>

    <p>我慢できなかった。</p>

    <p>だから、勇気を出して逃避することにした。お袋は俺から目をそらしていた間に、一歩一歩、そこからこっそりと離れて店から出た。やがてモールの中心にたどり着いた。後はどこか楽しい所で過ごすだけだった。</p>

    <p>でもどこへ？</p>

    <p>たださえモールは広い所だ。それは一目で分かる。しかし、伸び上がらない限り店のカウンターの上が見れない小学生の俺にとっては、モールの広さが重苦しかった。正直言って、まさか計画（衝動）がここまで進むとは思わなかった。そこでどうしたらいいか分からず、モールを彷徨っていた。</p>

    <p>歩き回りながら、広々としたモールを見渡した。デパート、レストラン、カフェ、などの店が通りに立ち並んだ。クリスマスは近づいていたから、どこにも見ても、イルミネーションが目にした。きらきらと光っている灯りに眩んだ目つきで見つめていて、時々周りの人にぶつかっちゃった。見るだけで楽しんでいた。</p>

    <p>無論、モールと言えば、大勢の人なのだ。目の前は無数の客が歩道を行ったり来たり、エスカレーターに登ったり下りたり、そして店に入ったり出たりするという風景に満ちていた。クリスマスのタイムセールの魅力って本当に恐ろしいものだ。それに八百万の店員も店頭で色々な宣言をしていたが、まだ知らない単語を沢山使って俺は理解できなかった。だから一番印象に残ったのは、試食品を配っているレストランの店員だった。</p>

    <p>そうこうしている内に、時は速く進んだ。巨大なグラスの天井を見上げたら、空の灰色が夕暮れの日のオレンジ色と重なって混ぜ合わせた。ある女の人は子供に「そろそろ行かないとね」と言って、二人は出口へ向かっていた。「僕も戻らないとなぁ」と、用事を思い出して、母さんの元へと向かおうとした。その時、覚めた。</p>

    <p>「ここはどこ？」</p>

    <p>そのつまらない店から逃げられてモールの景色を楽しんだが、問題は、思わず彷徨っていて、どうすれば戻るかは全く知らなかった。つまり、迷った。</p>

    <p>それに気づくと、何か黒いものが胸を握りしめて離しはなかった。足取りをたどってみながら、歩きはやめて、慌ただしく走り出した。でも、無駄だった。今の居場所も分からないし、母さんの元に戻るなんてあり得なかった。どうしようもなく歩道の途中に立ち止まって、流れる涙を抑えようとした。</p>

    <p>少し落ち着いてから、「多分、だれかがボクを手伝ってくれる」と考えながら、歩き続けることにした。しかし、一歩も歩く前に、後ろからふと強く、温かく抱きしめられた。</p>

    <p>「ここにいるの」と、見覚えの声が優しく響いた。</p>

    <p>「母さん？いつから？」</p>

    <p>「ずっと前からあなたについていってたの」</p>

    <p>すべて説明してくれた。どうやら俺が逃避してるところをずっと前から見て、すぐに「戻りなさい」と言う代わりに、どうするつもりのかを見つけるように俺についていったが、バレないように気を付けたようだ。母さんって本当に恐ろしいものだ。</p>

    <p>「さて、帰ろうよ」と、手を引かれて、12月の寒さの中に吸い込まれて消えた。</p>
  </div>
  </>
)

export const metadata = {
  alias: 'Guiermo23',
  username: 'Guiermo23#3439',
  id: '541104064876773396',
  index: 22,
  date: 'December 22',
  icon: icon
}
