import icon from '../icons/george.webp'

export default (
  <>
  <div className={'jp'}>
    <strong>アドベントカレンダー{'　'}2021年12月23日</strong>
  </div>
  <div className={'jp'}>
    <p>皆さん、おはようございます！<br />
    始まる前に僕は日本語があまり得意でないことをお知らせしておきます。もし間違いがあれば訂正してください。</p>

    <p>ジョージと申します。僕は26歳です。ニューイングランドに住んでいます。発電所で民間警備員になって3ヶ月です。その前に、7年間レジを担当していました。</p>

    <p>趣味はゲームすることです。僕は本を読んで、Vチューバーを見るのが好きです。ホロライブの獅白(ししろ)ぼたんは僕の一番好きなVチューバーです。ハリーポッターが一番好きな本です（僕はハッフルパフ、だから黄色いのイベントのロールをお願いします！）</p>

    <p>今年は4月から日本語の勉強を始めました。僕はまだ初心者だけど、毎日練習しています。長年、日本の文化やエンターテインメントが大好きだったので、ついにこの語学の勉強を始まることにしました。僕の主な目標は大好きなVチューバーにメッセージを送ることです。しかし、僕も人との出会いや友達作りたいと思っています。もうすで愛生さん、かずさん、すばるさん、みかんさん、ラファさん、その他にもたくさんの友達がいます。</p>

    <p>自己紹介を読んでいただきどうもありがとうございました！  来年はもっと日本語の勉強をするつもりです。頑張ります！みんなを、喜ばせたい！</p>

    <p>またね！ </p>
  </div>
  </>
)

export const metadata = {
  alias: 'George【ジョージ】🔰',
  username: 'Lordgeorge16#4656',
  id: '131472592254009344',
  index: 23,
  date: 'December 23',
  icon: icon
}
