import icon from '../icons/dubbed.png'

export default (
  <>
    <div className={'jp'}>
      <strong>2020年12月24日 (木)</strong>
    </div>
    <div className={'jp'}>
      <p>
        こんにちは皆さん。明日クリスマスです。ちょっと早いけど、メリークリスマス！<br/>
        2019年2月1、ひらがなとカタカナを覚えました。大変だったね。<br/>
        今年、大変な年でした。色々なことがありました。<br/>
        でも、今年、僕はまだ頑張りました。僕は自分をとても誇らしい、たくさんのことをしたから。僕の成果を書きます。<br/>
        2020年9月20、「Genki l」と「Genki ll」読み終えました。たくさんの時間がかかりましたね。1月から6月まで、痩せました。７月から、筋肉をつけ始めました。<br/>
        ９月の終わりに「とびら」という教科書を読み始めました。これは最後の読む教科書です。<br/>
        皆さん、来年の目的はなんですか。教えて下さい！<br/>
        来年、僕の大事な目的は３つがあると思います。<br/>
        まず、もっと筋肉をつけたいです。次に、日本語を上手に話せて、読めて、書けるようになりたいです。最後に、僕は「SONY」という会社は重役の娘に結婚します。<br/>
        一つ願いがあります。願いは最高の男になりたい。<br/>
        僕は皆さんの幸福を願っています。<br/>
        頑張って、お大事に！<br/>
        終わり！
      </p>
    </div>
  </>
)

export const metadata = {
  alias: null,
  username: '!DubbedAnime',
  id: '256345367879090176',
  index: 24,
  date: 'December 24 (Christmas Eve)',
  icon: icon
}
