import icon from '../icons/tofumars.png'

export default (
  <>
    <div className={'jp'}>
      <u>アドベントカレンダー：{'　'}クリスマスの日！</u>
    </div>
    <div className={'jp'}>
      <p><u>その１：{'　'}紹介</u></p>
      <p>メリークリスマス、皆さん！{'　'}私は記事の担当さんのTofuMarsです。{'　'}ホットココアを飲む間にこの記事を書いていて、ホットココアのような何か良くて暖かい話題を思いつきました！{'　'}暇の時、{'　'}皆さんは大きい夢や望みをよく考えませんか？{'　'}大学から卒業とか、いい仕事とか、綺麗な家とか？{'　'}私にとって、いい日常生活は大きい夢なんです。{'　'}小さい頃、お父さんは私に「私たちの気持ちは思いになる。{'　'}あの思いは行動になれ、更に癖に変身する。{'　'}あの癖から、私たちの運命になる」と言いました。{'　'}それによって、毎日に私たちのすることが体にも、心にも、精神にも、性格などにも影響するので、日課を決めるのは大事です。{'　'}皆さんにこの記事を通して私の日課の変身の話しを告げます。</p>

      <p><u>その２：{'　'}昔の日課</u></p>
      <p>２年前、{'　'}私は日本語を勉強するようにこのサーバーに来た。 しかし、ひらがなとかたかなしか知らなかった。{'　'}友達がいないので、まずは友達を作るのほうがいいと思って、毎日#beginner_en_chatによく行った。{'　'}#beginner_en_chatでは優しい人だらけだった。{'　'}ステラさんにもペンタさんにもスカイズさんにもそらなさんにも会って、仲良くできて良かった。{'　'}数ヶ月間に#beginner_en_chatで交際にして、日本語の単語の一つさえも覚えなかった。{'　'}サーバーに慣れた時、{'　'}インターネットで日本語の参考を探して、私が来た頃より、真面目に日本語の基本を覚えることにした。{'　'}私は暇と気分がいいの時、出来るだけ教科書を読んだり、新しい言葉を書いたり、{'　'}たまには#japanese_questionsに相談したりした。 私の言いたいことはまだ表せないけど、大きい一歩だと思った。{'　'}更に、毎金曜日兄貴の友達が私に日本語を教えた。{'　'}テーマを考えて、新しい言葉と文法を習った。 テーマはキャンピングとか非常の時にどうすればいいとか、家族とか。{'　'}これは私の日課だった。</p>

      <p><u>その３： 真面目に勉強しよう！ (レッツ・チア・アップ)</u></p>
      <p>去年の5月くらい、{'　'}そらなさんとよく喋った。{'　'}毎日軽いことについて話して、{'　'}そらなさんとボイスチャットしたかった。{'　'}そらなさんは私に何か聞かれた時、{'　'}私が返事できなくて、{'　'}諦めたいほど恥ずかしくなっちゃった。{'　'}私は「もう無理」と思われた間に、そらなさんは私にそらなさんの言うことを繰り返すのを勧めた。{'　'}そらなさんのお勧めのおかげで、私の自信が戻って来る気がした。<br/>
      しかし、色んな理由で私の目標を変わることにして、 日本語で話すようになりたいのが日本語で読むようになりたいのを変わった。{'　'}これから、そらなさんと漫画やNHKの記事を読んだ。{'　'}そらなさんと読んだ漫画はまんがタイムきららの作品で、すごく楽しかった。「はるみねーしょん」はダジャレ(とオヤジギャグ)だらけで、「恋する小惑星」は楽しくてかわいい方法で地学と天文学の基礎を教えて教育的だった！ そして、{'　'}毎晩ForvoとOJADを参考して、ピッチアクセントを練習した。{'　'}これは私の新しい日課だ。</p>

      <p><u>その４：{'　'}終わり</u></p>
      <p>記事の終わりはもう来た！？{'　'}もっ、{'　'}ホットココアはないカップような残念だよね。。。しかし、私はEJLXサーバーにずっといるから、大丈夫だ！{'　'}日課を変わったら、私に会えることも、体力や学力を成長できることも、色んな機会が来るはずだ。{'　'}まずは気持ちと思いを変わらなきゃ！ 結局、運命までも変わる！</p>

      <p><u>その５：{'　'}おまけ</u></p>
      <p>私の記事を読んでくださった方にありがとうございます。{'　'}特にそらなさんに感謝したいです！{'　'}そらなさんのおかげで、日本語を通して色んな楽しいことも、嬉しいことも経験した。そらなさんは私の大切な友達の一人で、会える機会を得て良かったです。{'　'}皆さんと日本語能力を鍛えて、仲良くして、もふもふ生活をエンジョイするように～</p>
    </div>
  </>
)

export const metadata = {
  alias: '',
  username: 'TofuMars',
  id: '317491770114048000',
  index: 25,
  date: 'December 25 (Christmas)',
  icon: icon
}
