import icon from '../icons/skyz.webp'

export default (
  <>
  <div className={'jp'}>
    <p>皆さん、おはようございます。</p>

    <p>今日は１２月２５日なのでここから始めないといけないと思う。</p>

    <p><strong>メリークリスマス！</strong></p>

    <p>今年もこんな素敵なイベントに参加させていただき本当に光栄である。去年と同じ参加してくれた方々のおかげで、そしてその同じ方々の書いてくれた文章でまた楽しくて面白いイベントになった。そんなたくさんのよく書いた文章なので、私自身の文章が平均の五割の面白さを得られたらそれはもう成功として思えるかもしれない。</p>

    <p>去年と一昨年と違って今年はちゃんとした長い文章を書きたいと思っている。</p>

    <p>だけどそうは言っても何を書けばいいかさっぱりわからない。まずは今年にやったこと。この数年あまりやらなかった時期で何も面白いことをアドベントカレンダーに書けなかった。でもなんの色もない日々がやっと変わり始めたと思う。今年はちょっと違ってまた忙しくなって満足感がでた。やっと大学に戻った。他の授業を受けてて他の事情を片付けててバイトもしててこの数年を過ごした。大学に戻って「今回ちゃんと勉強して受かる！」という覚悟をできてそんな感じでいて、いい成績を取った！すごく嬉しい。やっとなんとかなりそうだと思えてる。ロックダウンのためにこの年の授業はすべてオンラインで行われて、そんな風に勉強するのが苦手なので不安だったけど幸いなことで突破できてよかったと思う。</p>

    <p>友達と一緒にたくさんの時間をすごして楽しんだ。</p>

    <p>他のやったことは。。。引っ越しといえばいいかな？まだ引っ越してなくてお正月の前に引っ越せるかどうかは確定じゃないから今年の最後の祈りとして書く。お正月が開ける前に引っ越すのを祈ってる。</p>

    <p>次はそうだね、来年の希望にしようか。来年の希望は今年と同じで学校を成功させること。。。それ以外書くことはないから何を書けばいいかわからなくなってしまった。</p>

    <p>新年抱負なら一応もうちょっと健康にいいものを食べてこれ以上太らないように。はい、わかったわかった目がすごく高いけどできると思う！</p>

    <p>いつもどおりおそらく面白い文章になってないかもしれないけれど、ここまで私のアドベントカレンダーをお読みくださりありがとうございました。もっと長い文を書きたかったけれどもさすがに面白いことについて結局書けなかった。ずっとずっと「何を書けばいいか」と悩んでたけど何も思いつかなかった。今年は本当に長文を書きたかったけど文の中にも書いてあってもできなくてすみませんでした。</p>

    <p>最後はちょっと関係ない話になるけど他の管理者たちにお礼を言わないといけないと思う。いつも頑張ってこのサーバーを見守って安全な場所をするおかげで楽に過ごせるからいつもありがとうございます。そしてアレクシスさんにはこのイベントを今年に行ってくれてありがとうございました。</p>
  </div>
  </>
)

export const metadata = {
  alias: 'Skyz',
  username: 'Skyz#5779',
  id: '107202830846148608',
  index: 25,
  date: 'December 25',
  icon: icon
}
