import icon from '../icons/shiral.png'
import bow3 from '../emotes/bow3.png'

export default (
  <>
  <div className={'jp'}>
    アドカレ、26番目
  </div>
  <div className={'jp'}>
    <p>初参加させていただき、誠にありがとうございます。今回は趣味について話したいと思います。私の趣味はすでにご存知かもしれませんがが念の為もう一度教えます。その趣味はふたりの出演者が滑稽な話をする興行物、すなわち漫才なのです。</p>

    <p>漫才のどこが面白いかと言えばはっきり言えませんが、やはり友だちとみて一緒に笑えること。それって素晴らしいものじゃありませんか？それにストレスが溜まったときに心を落ち着かせるように漫才を楽しむのは最高だと思いませんか？</p>

    <p>“なぜ海外の方は日本の漫才に興味があるのだろう”と思っている人はいるでしょう。なぜかは私にもよくわからないけど、15歳のころに見始めたんだと思います。その頃に大切な幼馴染がアニメをみたり漫画を読んだりし始めました，私も彼女の友だちとしてそういうことは気になりました。ある日，その子が私に動画を見せてくれました。漫才の動画でした。そのあと，自分も気になって漫才の動画を見始めました。見れば見るほど好きになっていました。毎週，その友だちの部屋にいって一緒に漫才をみることは日課になりました。</p>

    <p>漫才に興味があるなら，次のおすすめを見てくれたらとうれしいです。最初は有名な漫才師ですがやはり最高の和牛，紹介するまでもないコンビなので早速次行きましょうか。大阪弁と岡山弁のお笑いコンビの千鳥，仲の良い二人が高校から同級生で一緒に漫才師になりました。特別な漫才スタイルだからぜひみてください。最後はデュオではなくてトリオの“ロバート”。奇妙なスタイルですが、絶対に面白いのでいつかみてください。</p>

    <p>はい，以上です。<br/>
    ご意見、ご感想、等々、お待ちしております。 <img src={bow3} className={'emote'} /> <br/>
    敬体で書くつもりでしたが...どこかが間違っていたら、ぜひ教えてくださいね。</p>
  </div>
  </>
)

export const metadata = {
  alias: '',
  username: 'Shirai',
  id: '732819774882578523',
  index: 26,
  date: 'December 26',
  icon: icon
}
