import icon from '../icons/kamil.png'

export default (
  <>
  <div>
    <strong>アドベントカレンダー 12/27/20</strong>
  </div>
  <div>
    <p>みなな、こんにちは！</p>
    <p>みんなが幸せな休日を過ごしたことを願っています。私はこの時期何もしないので、クリスマスにもっと日本語を学びました。</p>
    <p>私は自分に何かを試させようとしていますが、何もうまくいきませんでした。だから私はもっと日本語を上達させたいのです。努力が足りていない気がします。</p>
    <p>すべてがオンラインなので、学校も少し大変だった、学校と日本語のバランスもとらなければならないので、本当に大変です。(￣^￣)</p>
    <p>来年は今までやったことのないことをみんなでやってみるべきだと思います。みんなの幸運を祈っています！</p>
    <p>バイバイ☆〜（ゝ。∂）</p>
  </div>
  </>
)

export const metadata = {
  alias: 'カミル',
  username: 'kamil',
  id: '462412440261361676',
  index: 27,
  date: 'December 27',
  icon: icon
}
