import icon from '../icons/kso.png'

import rooHappy from '../emotes/rooHappy.png'
import potatoSweat from '../emotes/potatoSweat.png'
import blobSweat from '../emotes/blobSweat.png'

export default (
  <>
  <div>Advent Calendar 2020 - December 28 (Mon)</div>
  <div className={'jp'}>2020年度 EJLX アドベントカレンダーイベント - 12月28日 (月)</div>
  <div className={'jp'}>
    <p>今年の２月のフランス旅行について書きました <img src={rooHappy} className={'emote'} /> ちょっと長くなってしまいましたが最後まで読んでいただけると嬉しいです！日本語がおかしいところもあるかもしれません <img src={potatoSweat} className={'emote'} /> </p>
    <br/>
    <hr/>
    <br/>

    <p>
      紅葉を失くした楓並木の枝は冷え冷えとした冬風に操られ、物憂げに靡（なび）いている。僕は質素な白いカップを手にし、淹れたばかりの紅茶を啜ったが、外の光景を眺めていたせいか身体は少しも温まらなかったし、いつもよりほろ苦かった気もしなくもなかった。まだ夕飯の準備もしていないのに、太陽は急かす様に沈もうとしていた。しかし僕は席を外さず、テーブルの中心に置いてあったちっぽけな木箱の中から角砂糖を取り出してぽつりぽつりと加えた。こうして褐色に染まっていく角砂糖に目を凝らしていると、旅先の喫茶店を思い浮かべたのであった。
    </p>

    <p>少し前に注文した飲み物が届き、僕を誘う様に湯気を立たせていた。しょうがなく味見をしてみると、意外なことにそれはほんのりと甘く、絶妙にお茶の苦みを強調していた。あまりの美味しさに、僕はぐいぐい飲み続けてしまい、味を堪能できずにお茶を飲み干したのであった。もったいない気持ちもしたが、カップをソーサーに置くとそこはかとない落着きを感じた。喫茶店のテラス席に座り込み、穏やかな小春日和の日光を浴びながら目を澄ませて人間観察をし始めた。広場で戯れる子供達、手を繋いで歩く若いカップル、食品が詰まれた紙袋を何個も担いでいる男性、薬局に向かう年寄りの婆さん、皆それぞれ、人生という唯一無二の物語を綴っている。こうして玉石の街路を行き交っていた人の歩幅は違えど、ソナチネを演奏していたかのように皆の跫音（きょうおん）が重なり合った。このように街の賑わいを傍観するのは、僕の住む町ではできないからもう暫くテラスで寛ぐことにした。お茶を全部飲んでしまったことを忘れてお茶のカップを再び掴もうとしたが、案の定カップの中には何もなかった。もしや、揺蕩（たゆた）うお茶の残り香に惑わされたのだろうか。</p>
    <p>翌日、国の北辺に位置するヴィミー記念碑を訪れた。最寄りのランス駅からでも車で20分は離れている。何故こんな辺境にまで足を運んだのかというと、カナダの世界史の授業では必ずこの記念碑について習うので、とても気になっていた場所であった。駅からタクシーに乗って５分も経たない内に車窓越しの景観は果てしない青で埋められていた。目的地に接近すると人気のない雑木林に入り、ただ聞こえたのは自動車のエンジンの微かな唸りと疾風にくすぐられる木の葉だった。林の奥には、こじんまりとした案内所が待っていた。タクシーから降りて案内所にそっと踏み込むと、スタッフらしき人物からの暖かい歓迎を受けた。係員を先頭に、第一次世界大戦の最前線となった深さ２メートル程の塹壕（ざんごう）を歩くことができた。うろ覚えだが、塹壕は菌が蔓延（まんえん）する不潔な場所であって、この非常に不快な環境の中、兵士は止め処なく戦っていた。塹壕は今も狭いが、世界大戦時より足場が断然良くてとても歩きやすかった。次に、塹壕の下に掘られた地下通路へ潜った。地下通路は黴臭く、じめじめしていて極めて窮屈だった。意外と明るいと思いきや、当時は弱い照明が30メートル間隔で設置され、戦時はほぼ暗中模索で通路を駆け回っていたらしい。塹壕を出ると一人で記念碑の方へ向かう。暫くの間、森閑とした林の小路を歩いていると草原に出た。ここから数百メートル先にある丘の頂上に高さ30メートル程の記念碑がぽつんと聳え立っていた。丘の麓まで来ると、石灰岩でできた階段が待ち受けていた。階段を上り、記念碑の真横に立って周辺を見渡した。すると、目前にはなんの懸念もなく平和を享受している絶景が辺り一面に広がっていた。そして快晴の空を仰ぎ見て最前線の凄惨な状況を想像すると、申し訳ない感謝の念しか湧かなかった。この威風堂々たる碑（いしぶみ）は戦で命を落した兵士の如く、とこしえに誇らしく立ち続けるのであろう。</p>

    <p>最後に、EJLXで出会った友達と一緒に過ごした時間に思いを巡らせた。初めて現実で会ったというのに、緊張感といったものはどこにもなかった。朝は、近くのスーパーで夕食の材料とワインも買った。野菜の色はとても鮮やかで、新鮮そのものだった。ワインの種類は数え切れないほど多かったが、この何万本ものワインの瓶は丁寧に陳列されていた。これほど多くのワインを取り揃えるのは、こっちでは普通なのだろうか。昼を過ぎると軽い食事がてらアミアンの街を散策した。アミアンのど真ん中に第一の観光地と考えられているノートルダム大聖堂が建設されている。調べてみると、パリのノートルダム大聖堂より広いようだ。入堂すると荘厳な静けさに襲われるようで堂内はステンドグラスから漏れる神々しい虹色の光に照らされていた。この大聖堂は神様の恵みを受けているのかもしれない。悠々自適に堂内を一周すると、太陽が暮れ始めた。僕達は宿泊先へ戻り、音楽を流しながらみんなでスープを作り出した。振り返ってみると音楽に合わせて頭を振りながら包丁を持つのは若干危なかったかもしれない <img src={blobSweat} className={'emote'} /> それはともかく、スープが出来上がってみんなでワインで乾杯をしてから食事を始めた。肉は口に蕩（とろ）けるくらい柔らかくて、野菜はみずみずしく噛み応えがありながらも食べにくくはなかった。塩分はほどよく、調味料も効いていた。自分の嗜好にあまり合わないワインまで、不思議なことに美味しかった。ほろ酔いで他愛無い話をしたり、踊ったり、ゲームをしたり、僕達は夜を徹して笑顔を交わし合ったのであった。この夜が明けないようにと、心のどこかで願っていた覚えがある。</p>

    <p>こうして早春の記憶を偲んでいるうちに完璧な湾月が昇り、窓の向こうの静寂とは裏腹に、雪花繚乱が薄暗い闇夜に活気を注いでいたのであった。僕は雪の乱舞から目を離し、知らぬ間に角砂糖は今やぬるくなっていた紅茶にすっかり溶け込んでいたことに気付いて、味を確かめた。心なしか仄かに身体中に温もりを感じ、それが悴（かじか）んだ指先に伝わろうとていた頃に、台所に足を運んで自分に呟いた。今夜はスープにしよう、と。</p>

    <p>- 完 -</p>
  </div>
  </>
)

export const metadata = {
  alias: '無那 Big NPC Energy',
  username: 'kso_JJI',
  id: '138051305150218240',
  index: 28,
  date: 'December 28',
  icon: icon
}
