import icon from '../icons/sakkaku.webp'

export default (
  <>
  <div className={'jp'}>
    アドベントカレンダー{'　'}2021年12月29日
  </div>
  <div className={'jp'}>
    <p>このサーバーに参加してから一年もたっていないけど、何か書かせてもらう。<br />
    元々参加した理由は日本に移住してから英語を話す機会がなくて、英語を喋れなくなるではないかという恐れがあったからだ。といっても、、結局そんなに英語を喋っていないことは事実だ。このサーバーのおかげで色々な面白い方に出会うことができた。僕はよくふざけているけど、これからも仲良くできればと思う。</p>

    <p>さて、何について話すか、様々な話題を考えてみたけど、どうも頭があまり回っていないので、とてもつまらない話題になったかもしれない。あと少し今年が終わるので皆さんの「新年の抱負」はなんでしょうか？僕の新年の抱負は毎週せめて1冊の本を読むことにした。何故なれば語彙力あるいは、説明能力がまだ足りていないと思うからだ。日々の仕事では特に困っているというわけがないけど、よりよくやりたいという気持ちがあるからそれにした。新しい習慣をつけるには、時間がかかるものなので、最初から毎週1冊の本を読むというわけではなく、少しずつ読む量を増やしていけばと思う。</p>

    <p>一気に習慣を変えようとしたら、割と失敗する可能性が高いので、来年から新しい習慣を身に付きたい方がいれば、それを少しずつ変えていきましょう！すべて一気にやる必要がないから！それは僕からの助言だ。<br />
    ではでは皆さんの新年の抱負は何でしょうか？是非聞かせてください！</p>
  </div>
  </>
)

export const metadata = {
  alias: 'Sakkaku・錯覚',
  username: 'sakkaku#5513',
  id: '637638917214175232',
  index: 29,
  date: 'December 29',
  icon: icon
}
