import icon from '../icons/satoshi.webp'

export default (
  <>
  <div className={'jp'}>
    <strong>2021年、アドベントカレンダー3</strong>
  </div>
  <div className={'jp'}>
    <p>皆さん、こんにちは！さとしです。<br />
    再生可能エネルギーについて述べたいと思います。<br />
    興味のある人は、是非読んでみてください</p>

    <p>ドイツでは多くの人々は再生可能エネルギーを利用している。約40%のエネルギーは再生可能エネルギーである。将来的には、再生可能エネルギーはさらに増える。しかし、世界には石炭の火力を使ってエネルギーを作っている国もある。この方法は自然環境に悪影響を与えている。ドイツでも他の60%はほぼ石炭のエネルギーである。エネルギーの問題はドイツ人だけでなく、地球全体の視点で見るべきだと私は思う。</p>

    <p>まず、ドイツと他の国を比べたい。2017年の資料によると、ドイツの再生可能エネルギーの使用率は全体の35%だった。他の国と比べて、アメリカの使用率は17%、日本は16%だった。このように、日本とアメリカの再生可能エネルギーの使用率を合わせても、ドイツの使っている再生可能エネルギーの量の方が多い。なぜ、日本とアメリカは先進国にも関わらず、ドイツの方が再生可能エネルギーの技術が発展しているのだろうか。</p>

    <p>様々な理由が考えられる。1つの理由は、日本とアメリカの原子力発電所の数がドイツより多いことだ。2011年の資料によると、日本は54基の原子力発電所があった。だが、福島の県により、多くの原子力発電所が現在まで停止されてきた。現在の日本は9基の原子力発電所しか持っていない。アメリカは今も60基の原子力発電所を持っている。ドイツは2011年の資料によると、9基の原子力発電所しか記録されていない。現在6基のみ原子力発電所が記録されている。ドイツの将来の目的は2022年までに全部の原子力発電所を停止することである。その目的を果たすためには、再生可能エネルギーが必要不可欠である。</p>

    <p>他の理由は、国の政策方針にあると思う。 原子力発電所が多ければ、多いほど、適応するには時間がかかる。 それと同時に、国の政策経費が多くかかる。</p>

    <p>世界では、どんな方法でもエネルギーを得られれば問題ないと考える人もいるかもしれない。しかし、そのような考え方を続けていれば、自然環境に益々悪影響を及ぼすだろう。そして、いずれ、地球規模の環境破壊として、私達の身にも降りかかってくるだろう。<br />
    このように、これからの時代は私達一人一人の行動や考えが自然に影響を与えるので、地球の環境を守るために、再生可能エネルギーを利用し、人類が安心して暮らせる世界を築いていくべきだと私は考える。</p>

  </div>
  </>
)

export const metadata = {
  alias: 'Satoshi',
  username: 'haafunyan#2601',
  id: '493481712865509397',
  index: 3,
  date: 'December 3',
  icon: icon
}
