import icon from '../icons/novelle.webp'
import kyuuParty from '../emotes/kyuuParty.webp'

export default (
  <>
  <div className={'jp'}>
    <strong>2021年　アドベントカレンダー　4日</strong>
  </div>
  <div className={'jp'}>
    <p>これは初めてアドベントカレンダーに参加するから、多く書けるか知らないけど、頑張ろう。日本語が下手ですまない　(・・;)</p>

    <p>日本語を勉強し始めたのは、今年の一月だった・・・って言いたいけど、実は2019年の夏休みだった。その頃は、いい資源がなくて仮名だけの分かったあたしが諦めた。しかし今回は、ディスコード、ワニカニ、文プロなどを持ってるから、今のほうが易しいと思う。</p>

    <p>もうすぐ一年間勉強してる。まだ得意じゃないけど、ずっと楽しい。いつか字幕なしアニメを観たり小説や漫画を読んだり音楽が分かったりできるといいのわ。昨今、何か日本語で観る・聴く・読むと少し分かる。</p>

    <p>今から一年あと、日本語能力はどうかな。楽しい考えだね。一月は、文法のことについて一つもあんまり知らなかった。今は、日本語能力試験５級を合格できるかも。来年は、何級かな？</p>

    <p>このサーバーは目標が深緑のタグだ。どのくらいかかるか知らないけどずっと頑張り続けるつもり！ <img src={kyuuParty} className={'emote'} /></p>

  </div>
  </>
)

export const metadata = {
  alias: '𝒩𝑜𝓋𝑒𝓁𝓁𝑒・延 ﾉﾌﾞ🍷',
  username: 'Novelle#8461',
  id: '333972981632204801',
  index: 4,
  date: 'December 4',
  icon: icon
}
