import icon from '../icons/balu.webp'
import image1 from '../images/6-1.png'
import image2 from '../images/6-2.png'
import image3 from '../images/6-3.png'
import image4 from '../images/6-4.png'

export default (
  <>
  <div className={'jp'}>
    <strong>アドカレ６</strong>
  </div>
  <div className={'jp'}>
    <p>昨日かしさんの作文を読んで、日本語のレベルは比べ物にならないと思いましたけど、どうかよろしくお願いします。テーマとしては、せっかくアドカレだから、故郷のハンガリーのクリスマスに関する習慣について書こうと思いました。</p>

    <p>今日は12月６日ですね。ハンガリーではサンタさんの日です。ちょっと調べてみると、ミラのニコラオスの伝説に基づく行事だと分かります。伝説によるとニコラオスさんは貧乏人にお金・黄金をあげたそうです。煙突に落として、一人の女の子はちょうどそのとき乾かすため靴下を暖炉のところに置いておいたら、黄金がその中に落ちたらしいです。そして１９世紀以来、Mikulás（サンタ）と呼ぶ人物は毎年１２月６日にいい子達の靴下やブーツにチョコレートなどを持ってきます。</p>

    <p>でも、サンタさんは一人ではありません。鬼たちと一緒に旅をします。急に怖い話になったんですね。一年中意地悪だった子供は鬼たちにお尻を叩かれるための棒をもらいます。僕も朝起きるとその棒が靴に入っていたことがあるますが、薪という立派な役割を果たしてもらいました。</p>

    <p>この日は休日ではないので、仕事や学校に行って、学校ではよく男の人の先生や誰かのお父さん・おじいさんがサンタの衣装をして、クラスの皆にチョコサンタをあげます。</p>

    <p>でも、サンタは６日に来るならクリスマスに誰にプレゼントをもらうんでしょうか。幼いキリストです。キリストちゃんと呼ぶべきでしょうか。普通は２４日の夜にプレゼントを持ってきます。当日生まれて、すぐ子供たちのために働かなければなりませんね。可哀想なキリストさん。プレゼントだけではなく、クリスマス・ツリーもキリストさんが宅配便のように持ってくる家族もいるらしいです。個人的には一緒に飾ったほうが楽しいと思いますが。</p>

    <p>ハンガリー人は食べるのが大好きだから、クリスマスにももちろん家族が集まって、御馳走が行われます。まぁ肥満という競争でヨーロッパでの銅メダルを失わないように頑張らないといけませんし。伝統的な料理と言えば、魚スープ、ロールキャベツなどです。（異常と思われるかもしれませんが、KFCじゃないんです。）</p>

    <p>デザートならジンジャークッキーの他にベイグリという芥子かクルミを入れたロールケーキみたいなものがあります。あと、めちゃくちゃ好きなのはサロンツコルです。マジパン、キャラメル、ココナッツ、ヨーグルトなど、いろいろな味の小っちゃいチョコです。特にジェリーのやつが好きです。もしハンガリーに来たらぜひ食べてみてください。</p>

    <p>あと３週間あるけど、クリスマスを楽しみにしています。</p>

    <p>いろいろな料理やお菓子は想像しにくいかもしれないので、写真を見て食べたくなるといいです。</p>

    <p>魚スープ</p>
    <img src={image1} alt={'魚スープ'} className={'entry-image'} />

    <p>ロールキャベツ</p>
    <img src={image2} alt={'ロールキャベツ'} className={'entry-image'} />

    <p>ベイグリ</p>
    <img src={image3} alt={'ベイグリ'} className={'entry-image'} />

    <p>サロンツコル</p>
    <img src={image4} alt={'サロンツコル'} className={'entry-image'} />
  </div>
  </>
)

export const metadata = {
  alias: 'Balu',
  username: 'Balu1_0#7167',
  id: '420657909475704833',
  index: 6,
  date: 'December 6',
  icon: icon
}
