import icon from '../icons/hagane.png'

export default (
  <>
    <div>December 7th, 2020</div>
    <div className={'jp'}>
      <p>参加させていただき、誠にありがとうございます。</p>

      <p>最近、暗い思いしかしていませんので、明るくてキュンとさせる話を書かせて頂きました。喜んでいただければ幸いです。語彙力が低いため、平易な文体で書かせて頂きました。申し訳ありません。無理なお願いかもしれませんが、ご訂正の程よろしくお願い致します。</p>

      <p>この文章はすべてフィクションです。実在の人物や団体などとは関係ありません。多分</p>

      <p>寒い秋の夜だった。彼に初めて会った日。雨が降っていたので良く見えなかったが、背が低くて可愛いと、見た瞬間に思ってしまった。灰色のカーディガンと濃い青のデニムパンツを履いていた。それに、漆黒のように真っ黒な髪は背中まで伸びていた。しかし、実際に興味を持たせたのは、彼の仕草だった。何故か、思いのままにしたい、としか思いつかなかった。つまり、可愛くてしょうがなかった。</p>

      <p>出会った状況は意外と運命の出会いの感じはしなかった。雨でびしょ濡れになってしまった僕は、早く帰りたかったので出来るだけ通行人を避けていた。横断歩道を渡っていた途端に、彼とぶつかってしまった。その日の夜、彼のことを思いながら寝てしまった。</p>

      <p>二度目の出会いは、友達に誘われたパーティーだった。友人の鉄ちゃんは彼の友達の友達だそうだった。もう一度会えてよかったと、心から思っていた。その日は、深夜まで話していた。彼の電話番号を貰ってから家に帰った。まるで運命だった気がした。</p>

      <p>それ以来、何回も逢って、何回も惚れてしまった。</p>

      <p>告白した日も、理性が持たないくらい素敵な姿をしていた。茜色のワイシャツがパンツの中に押し込まれていた。本当に似合っていた。大切な言葉を言い上げた後、彼はしっかりと僕を抱きしめて、「俺も好きだ」、と。例えようもなく幸せな気分だった。</p>

      <p>僕は生まれながらに、一度も愛されたことがない存在であった。愛を知らなかった僕は、彼から数え切れないくらい、沢山のことを教えてもらった。</p>

      <p>初めて彼の家に遊びに行った日の僕にも、今彼の隣にいる僕にも、一案が雷のように頭の中に浮かんでしまった。</p>

      <p>このままずっと彼のそばにいたい、と。</p>
    </div>
  </>
)

export const metadata = {
  alias: 'Hagane 波我禰',
  username: 'Hagane',
  id: '421470232029167617',
  index: 7,
  date: 'December 7',
  icon: icon
}
