import icon from '../icons/daze.webp'

export default (
  <>
  <div className={'jp'}>
    <strong>２０２１年　アドカレ７</strong>
  </div>
  <div className={'jp'}>
    <p>こんにちは、皆さん！<br />
    この素敵な季節をどう過ごしていますか。楽しんでいるといいなと思っています。</p>

    <p>今日は「チーム海」をご紹介させていただきます。僕なりにできることをしたらいいなと思ってこの話題にしました。</p>

    <p>皆さん、チーム海（Team Seas)ってご存知でしょうか？ミスタービーストと言うユーチューバーさんを知っている人はたぶん「チーム海」のことも知っているはずです。どちらも知らない方のために簡単に紹介させていただきます。</p>

    <p>ミスタービーストはとんでもない金額を他人のために使って、そのことをユーチューブでアップするネットの大人気者です。性格もいいし面白い人なのでファンが多いです。他人のためにしてたこともたくさんあるんだけど、世界のために何かをしているって今回で２回目です。一回目はチーム木（Team Trees)です。その件もネットで検索してみたらすぐ分かるはずです。</p>

    <p>チーム海と言うのは簡単に言うと「一ドル＝海から一ポンドのごみの収集」です。例えば、僕は百ドルを寄付したら、海から百ポンドのごみが収集されます。この運動で世界のいろんな海から人々が捨てたごみを収集して、海を綺麗にしたいという目的です。海の生き物のためにもなります。</p>

    <p>ゴールは「２０２１年末までに３千万ドル」です。今まではその半分以上が世界の色んな人々に寄付されています。僕らのこの世界のためなので、できるだけ協力してほしいです。できればチーム海について友達とかご家族とかにも教えてほしいです。</p>

    <p>このいい季節にいいことをしましょう。短めだったが、読んでくれてありがとうございます。それじゃ、残りの２０２１年をごゆっくりお過ごしください！<br />
    詳しい情報は下記のリンクでございますのでチェックしていただけると幸いです。</p>

    <p><a target="_blank" href="https://teamseas.org/">https://teamseas.org/</a><br />
    <a target="_blank" href="https://www.youtube.com/watch?v=cV2gBU6hKfY&ab_channel=MrBeast0">https://www.youtube.com/watch?v=cV2gBU6hKfY&ab_channel=MrBeast0</a></p>

    <p>(注)検索する場合は「Team Seas」って検索してください。「チーム海」という名前は僕が勝手に日本語で書いたことだけです。</p>
  </div>
  </>
)

export const metadata = {
  alias: 'Daze',
  username: 'Daze#1505',
  id: '310607447477714945',
  index: 7,
  date: 'December 7',
  icon: icon
}
