import icon from '../icons/kashi.png'

export default (
  <>
  <div>December 8th, 2020</div>
  <div className={'jp'}>
    <p>2018年11月24日の夜11時。私はベッドに寝そべって、携帯を右手に握ったまま、枕に顔をうずめている。家族がみんな集まって晩ご飯を食べているというのに、私だけ心が疲れ、無気力で起きられない。</p>

    <p>寂しい、悲しい、辛い。会いたくてしょうがない。いくつかメッセージを送ったけど、既読にならない。</p>

    <p>彼のことを思うと、心が切なく傷んでしまう。学校で毎日顔を合わせ、一緒にお昼ご飯を食べていたけど、関係がはっきりしないまま、冬休みになってしまった。</p>

    <p>またいつか話をして、お互いの気持ちを確かめたい。恋人関係になれば、今日抱えた苦悩を伝えられるかも。</p>
  </div>
  </>
)

export const metadata = {
  alias: '',
  username: 'kashi',
  id: '624938907062239302',
  index: 8,
  date: 'December 8',
  icon: icon
}
