import icon from '../icons/pentacal.png'
import image1 from '../images/9.jpg'

export default (
  <>
  <img className={'entry-image'} src={image1} alt={'俺の記事を読め！'}/>
  <div>
  December 9th, 2020
  </div>
  <div className={'jp'}>
    <p>今年で参加するのは三回目だね。抱負も、趣味も今までのACで書いたんだよ。今回も紋切り型の文章を書いてから、適当に...　もとい、適切で妥当にあちこち偉そうなことわざを書かないと！俺のかっこいい記事を見せてやろうか。それともとあるシニがみのやつを読むだけで年を過ごすのか?!東方不敗（マスターアジア）になれるのは一人しかいなく、雌雄を決す時がようやく訪れる！いざ！尋常に勝負！…</p>

    <p>…なんちゃって。そんなことしたら皆さんにきっと満足してもらえないだろう。実は、ＢＡＮされないうちに言っておかざるを得ないことがある。</p>

    <p>誰もが引きこもる日々に、EJLX自体も生活の一分になったよね。では、EJLXについての話にしよう。</p>

    <p>２０１８年８月。僕はまた日本語勉強し始めた。このサーバーに参加した時、「初志貫徹」だの「中学時代からずっと学びたかって」だのつまらないことを言った。もちろん嘘じゃないけど、最近、理由はもう一つ思い出した。当時、高校の後輩のSNS投稿に貼ったN3合格証明書を見かけた。何年間も日本語に触れたこともない僕は負けず嫌いなので、あたふたと教科書を何冊も一気に買い、全力で語彙を覚え、リスニング問題をし、練習本の空欄を埋めた。ちょこっとだけうまくなったかもしれないけど、いったいどうして進歩したいのか自分に疑っていた。感じたのは満足ではなく、空虚しかなかった。</p>

    <p>さまよった僕は幸い、偶然にこのサーバーを見つけた。参加したばかりの時、力になれたくて「英語を教えてあげるかなぁ」と思ったけど、自分より英語が何倍も流暢な方々が大勢いると気づいた。漢字が読める僕は、#japanese_chatは少なくとも筋がわかるだろうと思ってたのに、実際１行おきに辞書を引かないといけなかった。そのチャンネルは、入り込めないどころだった。いつかそこへ行きたいんだけど、それを邪魔しちゃ迷惑をかけるだけの気がして、ただ隙間から覗くように読んでばかりだった。</p>

    <p>その時、僕は自分の能力不足を実感した。</p>

    <p>一方、#j_cに参加している学習者に感心していた。いつも見つめて、憧れて、「いつか異彩を放っている彼達のようにペラペラと喋れようになりたいなぁ」と発想した。だと言っても、当時の僕は実際、虚栄心に駆られてただ深緑になってから皆に羨ましがられたかった。</p>

    <p>勉強したいと思ったきっかけは歪んでいたと言ってもいいけど、毎日できる限り皆とはなしながら新しい言葉をノートした。最初は大変だったけど、会話の流れをなれてじわじわと楽になった。我ながら確実に上達していると感じられるようになった。見栄えするつもりもだんだん消えてきた。今、僕は、、桃栗三年柿八年というか、こつこつ努力をしたほうがいいというか、うだうだ話しても一日一歩進みながら楽しんでいるようになった。</p>

    <p>どうして日本語が勉強したいのか今でも雲をつかむようだけど、僕は「勉強そのものが楽しいからする」と胸を張って言える。</p>

    <p>話がもうダラダラしちゃって、ここで結論を言おう。</p>

    <p>このサーバーに参加してよかった。</p>
  </div>
  </>
)

export const metadata = {
  alias: 'ゆい',
  username: 'Pentacal',
  id: '233487484791685120',
  index: 9,
  date: 'December 9',
  icon: icon
}
