import icon from '../icons/nohongo.webp'

export default (
  <>
  <div className={'jp'}>
    <strong>#2021年、アドベントカレンダー９</strong>
  </div>
  <div className={'jp'}>
    <p>パスポート</p>

    <p>真っ青な美しい空が印象的なある夏の朝、僕はワクワクしてた。数か月前に航空券を買い、その日のためにお金を貯め、遊園地などの行きたいとこを調べた。ホテルも予約した。日本の友達と待ち合わせの約束もした。全てが綿密に計画は完璧だった。あと二週間で日本に行くんだ！そう信じて疑わなかったし、皆は僕の来日を心待ちにしてた。でも問題があった、、、</p>

    <p>パスポートを紛失した。</p>

    <p>当然僕はパニックになった。こんなミスで全ての計画は台無しになったら、日本の友達は僕に失望するだろうと思ったから。家中を三回、車の中や車庫も探したけど、結局見つからなかった。</p>

    <p>その時ふとあることを思い出して、しまった！と思った。一週間前に机を買い替えた時、中をろくに確認せずゴミ捨て場に持って行ったからだ。深呼吸をしてゴミ収集車が最後に来たのはいつか思い出そうとしたけど、頭が回らなかったのでアパートを飛び出した。僕はそのままゴミ捨て場にあるゴミ箱に飛び込んだった。そう！ダンプスターダイビングだ。そこまでしたのにも関わらずパスポートが見つからなかったので、僕はバカだよな！と思った。絶望した僕は業者に電話し状況を説明してみたけど、見つけ出すのは不可能だと言われただけだった。</p>

    <p>この時点で日本に行くのは無理だと思った。</p>

    <p>少し落ち着いてからパスポートを新しく作るしかないと気付いたので、その日の晩は徹夜で調べた。パスポートを早く郵送してくれる会社もあったけど、信頼できるかどうか分からなかった。その時目に入ったのが家から車で三十分の所にある旅券事務所だった。でもウェブサイトに予約の可能な枠は無かった。</p>

    <p>仕方ないと思い、行ってみることにした。すると驚いたことに予約があるか聞かれることはなかったので、整理券を取り座って待った。約十分後に呼ばれ窓口に行くと、ガラスの向こうに無愛想な係員が待ってた。少し怖気付いたけど必死に自分の状況を説明したら共感してもらえて、新しいパスポートを発行してもらうことができた。</p>

    <p>最初はどうなるかと思ったけど、僕は日本で友達と素晴らしい時間を過ごすことができた。</p>

    <p>失くしたと思ったパスポートは約一年後にひょっこり出てきた。</p>
  </div>
  </>
)

export const metadata = {
  alias: 'Nohongo',
  username: 'Nohongo#1327',
  id: '768107991673077790',
  index: 9,
  date: 'December 9',
  icon: icon
}
